/* 
  InfoPlist.strings
  Save as Foxit PDF

  Copyright © 2020 Foxit Software Inc. All rights reserved.
*/

CFBundleDisplayName = "Als Foxit PDF speichern";
CFBundleName = "Als Foxit PDF speichern";
